[
  "url-into-selection",
  "obsidian-tasks-plugin",
  "obsidian-vimrc-support",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-day-planner",
  "dataview",
  "table-editor-obsidian",
  "callout-integrator",
  "colored-tags-wrangler",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "obsidian-style-settings",
  "text-snippets-obsidian",
  "vertical-tabs",
  "typewriter-mode",
  "obsidian42-text-transporter",
  "obsidian-rollover-daily-todos",
  "obsidian-reading-time",
  "pomodoro-timer",
  "obsidian-emoji-toolbar",
  "obsidian-task-archiver",
  "fast-text-color"
]